<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<title>개인정보 약관</title>
</head>
<body>

1.개인정보의 수집, 이용 목적
<br>
- KDATA 사업안내, 각종 뉴스레터 발송, 바이어 소개, 맞춤형 서비스 권유
<br>
2.수집하는 개인정보의 항목
<br>
- 성명(한글), 전화번호, 이메일, 휴대전화
<br>
3.개인정보의 보유 및 이용기간 : 회원 탈퇴 시까지(개인회원 : 2년 단위 재동의, 기업회원 : 5년 단위 재동의)
<br>
※ 단, 법률이 정하는 바에 따라 탈퇴 후에도 일정기간 보유할 수 있습니다.
<br>
4.개인정보의 마케팅 활용 동의를 거부하시더라도 회원 가입 시 제한은 없습니다. 다만, 마케팅 활용 서비스 안내 및 참여에 제한이 있을 수 있습니다.
<br>
※ KDATA는 별도의 동의를 받거나 법률에 특별한 규정이 있는 경우를 제외하면 제3자에게 고객님의 개인정보를 제공하지 않으며, 상기 안내해드린 개인정보 수집 동의 범위를 초과하여 고객님의 개인정보를 활용하지 않습니다.
<br>


</body>
</html>